<?php include 'head.php' ?>
<?php include 'nav.php' ?>
<section class="about">
	<div class="container">
		<h2 class="title title_blue">О компании</h2>
		<div class="subtitle">Всё началось в 2006 году</div>
		<div class="descr">В настоящее время Группа компаний «Авентс» представляет собой корпоративную структуру, включающую в себя две неотьемлимо связанные компании - «АвентсСервис» и «АвентсКлимат».</div>
		<div class="subtitle">Сейчас</div>
		<div class="descr">Авентс cодержит несколько отделов, в которых работают высококвалифицированные специалисты, обеспечивающие торговую и производственную деятельность Группы компаний «Авентс»: финансово-плановый отдел, отдел продаж климатической техники и оборудования для отопления, отдел логистики, производственно-технический отдел, проектный отдел.</div>
	</div>
</section>
<?php include 'footer.php' ?>