<?php include 'head.php' ?>
<?php include 'nav.php' ?>
<section class="services">
	<div class="container">
		<ul class="services__tabs">
			<li class="services__tab services__tab_active"><div>Проектирование</div></li>
			<li class="services__tab"><div>Монтаж</div></li>
			<li class="services__tab"><div>Пусконаладка</div></li>
			<li class="services__tab"><div>Диспетчеризация</div></li>
			<li class="services__tab"><div>Обслуживание</div></li>
		</ul>

		<div class="services__content services__content_active">
			<div class="subtitle">Проектный отдел выполняет следующие виды работ</div>
			<ul class="services__item-wrapper">
				<li class="services__item">Подготовка технико-коммерческих предложений.<br> Заказчику всегда предлагается несколько вариантов решения поставленной задачи</li>
				<li class="services__item">Разработка комплекса проектной документации по системам вентиляции, кондиционирования, отопления, тепловых полов, автоматизации и систем управления.<br>  Все чертежи выполняются в системе AutoCAD, при необходимости заказчику выдается электронная копия.</li>
				<li class="services__item">Техническое обследование объектов с целью подготовки технической документации на установленные системы.<br>  Разработка рекомендаций по их доработке и модернизации</li>
			</ul>
			<hr>


			<div class="subtitle">Основной принцип, которым руководствуются наши сотрудники: «Хороший микроклимат начинается с хорошего проекта»</div>
			<ul class="services__item-wrapper">
				<li class="services__item">
					Отдел состоит из высококвалифицированных специалистов, с опытом работ по созданию микроклимата в помещениях различного назначения: от небольших квартир до элитных коттеджей, от закусочных до крупных ресторанов, от сборочного цеха до полномасштабного производства, от небольшого офиса до административного здания.</li>
				<li class="services__item">Учитывая тесную обратную связь внутри единой проектно-монтажной организации, при реализации наших проектов не возникают типичные проблемы по авторскому надзору, оперативной коррекции и соответствия конечного результата исходному техническому заданию. «Узкие места» проекта, технологичность и стоимость принимаемых технических решений учитываются уже на этапе эскизного проектирования. Дополнительным конкурентным преимуществом наших проектировщиков является мультибрендовая стратегия развития компании, что позволяет дополнительно оптимизировать технико-экономические параметры проекта. В настоящее время оборудование по нашим проектам установлено более чем на 120 объектах различного назначения.</li>
				<li class="services__item">Для максимального сокращения времени проектирования и улучшения качества работ, в компании широко используют современные системы автоматизированного проектирования, программы подбора оборудования от поставщиков и собственные разработки. При необходимости, наша компания может произвести техническое обследование уже выполненных проектов и смонтированного оборудования для выдачи рекомендации по их модернизации и улучшению.</li>
			</ul>
			<hr>
		</div>
		<div class="services__content">
				<div class="subtitle">7 причин для обращения в монтажный отдел «Авентс»</div>
				<ul class="services__item-wrapper">
					<li class="services__item">Климатическое оборудование требует внимания специалиста. Это не просто стандартная бытовая техника, которую нужно только включить в розетку. От профессионального монтажа на 80 % зависит надёжность работы техники.</li>
					<li class="services__item">Работая с «шабашниками» или неспециализированными компаниями, вы можете увидеть своих монтажников первый и последний раз — в день монтажа. А как же гарантия?</li>
					<li class="services__item">Не качественно установленный кондиционер — это еще не беда. Плохо работающий кондиционер — это уже беда, которую Вы сможете почувствовать на собственном кошельке только после выхода из строя кондиционера.</li>
					<li class="services__item">Для квалифицированного монтажа необходимо специальное дорогостоящее оборудование и высокая квалификация. Есть ли оно у тех, кто вам предлагает свои услуги?</li>
					<li class="services__item">Для осуществления высотного монтажа в самых труднодоступных местах, необходим квалифицированный высотник-монтажник, а не просто альпинист.</li>
					<li class="services__item">Помните, что работая с группой компаний «Авентс», вы заранее знаете за что конкретно и сколько платите, как и где будет установлено ваше оборудование, как им пользоваться и как его обслуживать.</li>
					<li class="services__item">Не надейтесь! Мы не оставим вас даже тогда, когда закончится официальная гарантия. В случае выполнения монтажных работ специалистами компании «Авентс», заказчик имеет право в течение 1 года предъявить к нам претензии по монтажу. В случае выявления каких-нибудь дефектов, они будут своевременно устранены.</li>
				</ul>
				<hr>
		</div>
		<div class="services__content">
				<div class="subtitle">Как проводятся пуско-наладочные работы?</div>
				<ul class="services__item-wrapper">
					<div>Чтобы начать испытания, установки вентиляции и кондиционирования воздуха обязательно должны проработать в течение 7 часов непрерывно.
					<br>При пусковых испытаниях необходимо произвести:</div>
					<li class="services__item">проверку соответствия параметров всего оборудования и его элементов, принятым в проекте, а также проверить качество их изготовления и монтажа требованиям ТУ И СНиП;</li>
					<li class="services__item">выявить неплотности в воздуховодах и прочих элементах вентиляционных систем; проверить соответствие проектным данным объемных расходов воздуха, который проходит через специальные воздухоприемные (воздухораспределительные) устройства;</li>
					<li class="services__item">проверить общеобменные установки систем вентиляции воздуха;</li>
					<li class="services__item">проверить соответствие паспортным данным вентиляционное оборудование по таким показателям как производительность и напор;</li>
					<li class="services__item">проверить равномерность прогрева калориферов.</li>
					<div>Испытывают и регулируют вентиляционные установки, связанные с технологическим оборудованием (местные отсосы и т.п.), уже после окончания монтажа этого оборудования</div>
				</ul>
				<hr>
		</div>
		<div class="services__content">
				<div class="subtitle"></div>
				<ul class="services__item-wrapper">
					<div>
					Cистема диспетчеризации — это набор аппаратных и программных средств
					для централизованного контроля и управления инженерными системами.
					Информация о всем подключенном к системе диспетчеризации оборудовании выводится в режиме реального времени на экран компьютера.

					Системы автоматики и диспетчеризации для систем кондиционирования, вентиляции и отопления решают следующие основные задачи:</div>
					<li class="services__item">Автоматическое обеспечение необходимого микроклимата;</li>
					<li class="services__item">Надежная и безотказная работа установленных систем;</li>
					<li class="services__item">Возможность снижения общих капитальных затрат и расходов на эксплуатацию (за счет уменьшения энергопотребления и повышения надежности работы оборудования);</li>
					<li class="services__item">Снижение затрат на использование высококлассных (и дорогих) специалистов;</li>
					<li class="services__item">Безопасность как установленных систем, так и их пользователей.</li>
				</ul>
				<hr>
				<div class="subtitle">Установка современной системы автоматизации и диспетчеризации обеспечивает:</div>
				<ul class="services__item-wrapper">
					<li class="services__item">Реальную и полную картину состояния всех инженерных систем в любой момент времени;</li>
					<li class="services__item">Удобный графический интерфейс, где в виде мнемосхем представлено все установленное оборудование;</li>
					<li class="services__item">Быструю и адекватную реакцию на аварийные ситуации;</li>
					<li class="services__item">Возможность выдачи аварийных сообщений на экран монитора, принтер, удаленный компьютер, пейджер, мобильный телефон;</li>
					<li class="services__item">Регистрацию всех системных событий, что позволяет во многих случаях установить причину аварийной ситуации, ее виновника, а также предотвратить ее появление в дальнейшем;.</li>
					<li class="services__item">Быструю и точную реакцию на изменение условий внешней среды;</li>
					<li class="services__item">Подсчет времени наработки оборудования и предупреждение о необходимости проведения профилактических и регламентных работ и, за счет этого, продление срока службы инженерных систем;</li>
					<li class="services__item">Более широкие возможности по управлению системами при сокращении штата обслуживающего персонала;</li>
					<li class="services__item">Возможность сбора статистической информации и прогнозирования.</li>
				</ul>
				<hr>
		</div>
		<div class="services__content">
				<div class="subtitle">Программы сервисного
обслуживания</div>
				<ul class="services__item-wrapper">
					<li class="services__item">Для удобства Сервисной службой нашей компании разработаны пять специальных программ по профилактическому и техническому обслуживанию, в которые входят все работы, необходимые для бесперебойной работы оборудования и инженерных систем.

					Для каждого клиента разрабатывается перечень выполняемых работ, график проведения сервисного обслуживания. Для каждого клиента отдельно разрабатывается журнал проведения работ по сервисному обслуживанию, в котором отражается вся накопленная информация по системам кондиционирования и вентиляции, также в данном журнале отражаются все аварийные случаи и выполненные работы. Благодаря журналу проведения работ по сервисному обслуживанию Клиент всегда может проконтролировать выполнение обговоренных обязательств.</li>
				</ul>
				<hr>
				<div class="subtitle">Программы:</div>
				<ul class="services__item-wrapper">
					<li class="services__item">Разовое сервисное обслуживание.
Разовое обслуживание предполагает единичный выезд специалиста ПО ЗАЯВКЕ на объект ЗАКАЗЧИКА.</li>
					<li class="services__item">Полугодовая программа на сезонное обслуживание климатического оборудования (два раза в год).
Предполагает проведение сервисного обслуживания два раза в год, обычно весной и осенью.
В программу услуг входит два выезда специалистов и оговоренный перечень профилактических работ.
Заключение договора на сервисное обслуживание оборудования, установленного сторонней организацией производится после проведения его диагностики.</li>
					<li class="services__item">Годовая программа на ежеквартальное сервисное обслуживание климатического оборудования.
Работы по комплексному обслуживанию проводятся один раз в квартал (4 раза в год).
Именно этот временной интервал является минимально необходимым для проведения профилактических работ, требуемых заводами-изготовителями установленного на Вашем объекте оборудования.
В программу услуг входит четыре выезда специалистов и оговоренный перечень профилактических работ.
Заключение договора на сервисное обслуживание оборудования, установленного сторонней организацией производится после проведения его диагностики.
Срок действия договора — 1 год.</li>
					<li class="services__item">Годовая программа на ежемесячное сервисное обслуживание климатического оборудования и инженерных систем.
Годовое сервисное обслуживание включает в себя выезд специалиста на объект не реже одного раз в месяц и включает в себя диагностику, профилактику, настройку, гарантийный и текущий ремонт. Специалист выезжает к Заказчику по первому требованию столько раз, сколько требуется для бесперебойной и качественной работы оборудования и инженерных систем. План выезда специалиста, условия сервисного обслуживания и его стоимость определяются Договором на сервисное обслуживание. Запасные части и расходные материалы оплачиваются Заказчиком по мере необходимости или в сроки, рекомендованные фирмой-изготовителем.
Заключение договора на сервисное обслуживание оборудования, установленного сторонней организацией производится после проведения его диагностики.
Срок действия договора — 1 год.</li>
					<li class="services__item">Индивидуальное обслуживание.
Индивидуальное сервисное обслуживание предоставляется с учетом особых потребностей обслуживания установленного оборудования, условий эксплуатации, а также пожеланиям заказчика.
В пакете сервисного технического обслуживания предусмотрен бесплатный мелкий ремонт оборудования. Под мелким ремонтом подразумеваются работы менее одного часа, не требующие дополнительных запчастей и расходных материалов, а также привлечения дополнительных специалистов и оборудования (альпинистов, автовышек).
Заключение договора на обслуживание оборудования, установленного сторонней организацией производится после проведения диагностики оборудования.
Срок действия договора на обслуживание — 1 год.</li>
				</ul>
				<hr>
		</div>
	</div>
</section>
<?php include 'slider.php'?>
<?php include 'footer.php' ?>